<?php
/*Template Name: プライバシーポリシー
*/
?>
<?php get_header(); ?>
  <div class="breadWrap">
    <?php get_template_part('breadcrumb'); ?>
  </div>
  <div id="commonContent">
    <header id="commonHeader">
      <div id="commonHeaderInner">
        <h2 class="commonHeaderTitle">プライバシーポリシー</h2>
      </div>
    </header>
    <section class="pageSection">
      <div class="privacyHeader">
        <p>株式会社ノクチ基地（以下「当社」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、当社の従事者全員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。</p>
      </div>
      <div class="privacyWrap">
        <dl>
          <dt>個人情報の管理</dt>
          <dd>当社は、個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</dd>
        </dl>
        <dl>
          <dt>個人情報の利用目的</dt>
          <dd>本ウェブサイトでは、サイト利用者様からお預かりした個人情報は、空室の問い合わせなどの場合、承諾いただいた上で不動産屋へ連絡先を教える場合があります。</dd>
        </dl>
        <dl>
          <dt>個人情報の第三者への開示・提供の禁止</dt>
          <dd>当社は、サイト利用者様よりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br>
          ・サイト利用者様の同意がある場合<br>
          ・サイト利用者様が希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合<br>
          ・法令に基づき開示することが必要である場合</dd>
        </dl>
        <dl>
          <dt>個人情報の安全対策</dt>
          <dd>当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</dd>
        </dl>
        <dl>
          <dt>ご本人の照会</dt>
          <dd>サイト利用者様がご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</dd>
        </dl>
        <dl>
          <dt>法令、規範の遵守と見直し</dt>
          <dd>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</dd>
        </dl>
        <dl>
          <dt>お問い合わせ</dt>
          <dd>当社の個人情報の取り扱いに関するお問い合わせは下記までご連絡ください。<br>
          株式会社ノクチ基地<br>
          〒213-0033<br>
          神奈川県川崎市高津区下作延1丁目1−7</dd>
        </dl>
      </div>
    </section>
  </div>
  <!-- /commonContent -->
  <?php get_footer(); ?>